<?php 
    session_start();
    require 'header.php';
    
?>
<div style="margin : 50px  0 0 250px">
    <div class="row">
        <div class="col">
            <h2 style="margin-bottom: 50px">Как улучшить память?</h2>
                <p>Чем тренированней мозг, тем крепче наша память - это самое главное правило! </br> 
                    <ul>
                        <li><span>Учите наизусть стихи, изучайте иностранные языки, читайте научную и художественную литературу.</span></li>
                        <li><span>Также, на работу мозга хорошо влияет написание текста от руки. Например, чтобы было интереснее, заведите дневник, куда будете записывать свои мысли, интересные факты, полюбившиеся цитаты и т.д.</span></li>
                        <li><span>Развитие мелкой моторики, положительно влияет на память, поэтому собирайте пазлы, вышивайте, плетите украшения из бисера или занимайтесь оригами.</span></li>
                    </ul>
                    Кроме этого, нужно обязательно следить за питанием и регулярно пить воду (30 мл на 1 кг массы тела ежедневно).</br> 

                    Отлично укрепляет память экстракт готу кола. Эта трава улучшает мозговое кровообращение и стимулирует мыслительный процесс.</br> 

                    Приём экстракта готу кола особенно полезен студентам, пожилым людям и всем, чья работа связана с интелектуальным трудом.</p>
        </div>
    </div>
</div>